/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"singleAudio" = "音频通话";
"singleVideo" = "视频通话";
"multiCall" = "群组通话";
"group_invite_info" = "邀请你进行群通话";

"invite_info_audio" = "邀请你进行语音通话";
"invite_info_video" = "邀请你进行视频通话";
"Decline" = "挂断";
"Accept" = "接听";
"Mic on" = "麦克风开";
"Mic off" = "麦克风关";
"Flip" = "翻转";
"Camera on" = "摄像头开";
"Camera off" = "摄像头关";
"Speaker on" = "扬声器开";
"Speaker off" = "扬声器关";
"invite_page_title" = "群组通话";
"calling" = "呼叫中...";
"call" = "呼叫";
"Connecting" = "连接中...";
"Waiting" = "等待接听";
"End" = "结束通话";
"The other party's network is poor." = "对方网络不佳";
"Your network is poor." = "您的网络不佳";
